{
  "0": {
    "id": "psoriasis_definition",
    "disease": "건선",
    "category": "정의",
    "text": "건선은 피부에 경계가 뚜렷하며 다양한 크기의 은백색의 비늘로 덮여 있는 홍반성 구진 및 판이 형성되는 질환을 의미합니다. 악화와 호전이 반복되는 만성 염증성 피부 질환입니다. 조직학적인 특징은 상피의 과다 증식입니다. 다양한 임상 양상을 보입니다. "
  },
  "1": {
    "id": "psoriasis_cause",
    "disease": "건선",
    "category": "원인",
    "text": "건선의 원인은 아직 명확하게 알려지지 않았습니다. 다만 원인으로 추측되는 요소로는 유전적 요인, 환경적 악화 혹은 유발 요인, 면역학적 요인 등이 있습니다. 현재는 유전적 요인을 기반으로 하여 개인의 생활, 환경적 요인이 유발 인자로 작용하고, 면역학적 요인에 의해 각질 형성 세포의 증식 및 염증 반응이 일어나는 것으로 알려져 있습니다. 건선의 악화 또는 유발 요인으로는 피부 외상, 감염, 겨울 같은 차고 건조한 기후, 건조한 피부, 스트레스, 약물 등이 있습니다."
  },
  "2": {
    "id": "psoriasis_symptoms",
    "disease": "건선",
    "category": "증상",
    "text": "건선은 주로 대칭성으로 발생하는데, 사지의 폄 쪽(특히 정강이), 팔꿈치, 무릎, 엉치뼈, 두피 등 자극을 많이 받는 부위에 발생합니다. 초기에는 피부에 붉은색의 작은 좁쌀알 같은 발진(구진)이 생기고, 이것이 점점 호두나 계란 크기로 커집니다. 이후 그 주위에서 좁쌀 같은 발진이 새로 생기는데, 이것도 커지면서 서로 합쳐져서 결국 큰 계란이나 손바닥만 한 크기의 발진이 됩니다. 그 위에는 하얀 비늘과 같은 인설이 겹겹이 쌓입니다. 건선은 대체로 인설로 덮인 판의 형태를 띠며 인설을 제거하면 점상 출혈이 나타납니다. 이는 건선의 특이적인 증상입니다. 드물게 나타나는 농포성 건선의 경우 농포가 주로 나타납니다. 건선 환자의 30~50%에서 손발톱 병변이 확인됩니다. 조갑 함몰, 조갑 박리, 조갑 비후, 조갑하과각화증, 조갑하황갈색반 등 여러 가지 병변이 나타날 수 있습니다."
  },
  "3": {
    "id": "psoriasis_diagnosis",
    "disease": "건선",
    "category": "진단",
    "text": "의사는 피부와 손톱의 특징적인 변화를 관찰하고, 신체 검진 결과를 기초로 하여 건선을 진단합니다. 전형적인 피부 병변이 나타나지 않는다면 확진을 위해 피부 병리 조직 검사를 시행할 수도 있습니다."
  },
  "4": {
    "id": "psoriasis_treatment",
    "disease": "건선",
    "category": "치료",
    "text": "건선의 치료 방법은 크게 국소 치료, 광선 치료, 전신 치료로 나눌 수 있습니다. 경증 건선에는 국소 치료를, 중증 건선에는 전신 치료나 광선 치료를 시행합니다. 국소 치료는 질환 부위에 직접 약물을 바르는 치료법입니다. 부신피질호르몬제, 비타민 D 유도체, 보습제 등을 매일 피부에 도포합니다. 그러나 강력한 부신피질호르몬제를 너무 오래 바르면 모세혈관 확장, 팽창 선조, 피부 위축 등 여러 가지 부작용이 나타날 수 있으므로, 의사의 지도를 받아 주의해서 사용해야 합니다. 전신치료제는 중증 건선 환자에게 사용됩니다. 약제의 부작용을 고려하여 소아나 임산부, 간이나 신장 질환 유무, 환자의 순응도 등을 고려한 후 투여합니다. 전신치료에는 비타민 A 합성 유도체, 면역억제제인 Cyclosporine, Methotrexate, Steroid 등의 약물이 사용됩니다.광선치료는 자외선을 이용해 건선을 치료하는 방법으로, 주로 광범위한 건선에 사용됩니다. PUVA라는 광화학 요법이나 장파장 또는 단파장 자외선 B를 이용해 치료합니다. 최근에는 단파장 자외선 B를 이용하는 광선치료가 가장 많이 사용됩니다.PUVA 치료법은 광선 치료의 효과를 증진하기 위해 쏘랄렌이라는 약을 복용하고 자외선 A 치료법을 병행하는 것입니다. 우수한 치료 효과를 보이지만 소아, 임산부, 고혈압 환자, 간질환자 등에게는 사용할 수 없습니다. 광선 치료 시 복용하는 약이 위장 장애, 구역질, 어지러움 등의 부작용을 유발할 수 있습니다. 또한 치료 후 약 2일 동안 눈을 보호하기 위해 자외선 차단 안경을 착용해야 하는 등의 불편함이 있습니다. 이에 따라 최근에는 사용 빈도가 줄어들고 있습니다. 단파장 UVB 치료법은 치료 후 자외선 차단 안경을 착용할 필요가 없고 약을 먹지 않아도 되는 편리한 치료법입니다. 따라서 소아나 임산부에게도 사용할 수 있습니다. 치료 효과도 거의 PUVA와 필적하여 최근 가장 많이 사용되고 있습니다. 다만 자외선을 증량시키는 과정에서 일광 화상을 입을 수 있으므로 주의해야 합니다. 최근에는 엑시머 레이저를 건선 치료에 사용합니다. 강한 광선을 일시에 줄 수 있다는 장점이 있지만, 한 번에 조사할 수 있는 면적이 좁다는 단점이 있습니다. 대체로 단독으로 치료하기보다는 약물, 연고, 자외선 등을 복합적으로 사용합니다. 의사는 치료법의 효과가 떨어지는 것을 막고 부작용의 위험을 줄이기 위해 매 12~24개월마다 치료법을 바꾸기도 합니다."
  },
  "5": {
    "id": "psoriasis_progress",
    "disease": "건선",
    "category": "경과",
    "text": "건선의 재발을 완전히 방지하는 치료 방법은 없습니다. 그러나 고혈압이나 당뇨병처럼 지속적인 관리를 통하여 건선 병변을 사라지게 하고 이를 유지할 수 있습니다. 환자에 따라 차이가 있지만, 일단 건선의 병변이 없어지면 수주 내지 수년간 좋은 상태를 유지할 수 있습니다."
  },
  "6": {
    "id": "psoriasis_caution",
    "disease": "건선",
    "category": "주의사항",
    "text": "건선 환자는 피부에 마찰 또는 긁어서 상처를 입는 경우 상처 부위에 새로운 병변이 발생할 수 있으므로 피부 손상을 입히지 않도록 주의해야 합니다. 이를 위해 목욕 시에도 과도하게 때를 밀지 않도록 해야 합니다. 또 목감기나 편도선염 등 연쇄상구균 감염을 피해야 하며, 정신적 스트레스도 건선을 악화시킬 수 있습니다. 또 건선을 악화시키는 약물의 사용을 피해야 합니다. 건선 환자는 계절, 즉 기후에 민감합니다. 특히 겨울철에 악화가 잘되므로 특히 신경을 써서 치료해야 합니다."
  },
  "7": {
    "id": "eczema_definition",
    "disease": "습진",
    "category": "정의",
    "text": "습진은 임상적으로는 가려움증, 홍반, 인설, 군집된 구진, 수포를 보이고, 조직학적으로는 표재성 피부염으로서 표피에는 해면화를 동반하고 진피에는 혈관 주변 염증세포가 침윤된 염증성 피부 반응을 보이는 피부 질환군을 통칭하는 용어입니다. 습진은 일반적으로 피부염과 동의어로 사용됩니다. 그러나 피부염은 피부의 모든 염증성 병변을 지칭하는 용어이며, 습진은 피부염 중 하나입니다. 습진은 신체의 어느 부위에서나 발생할 수 있습니다. 잘 알려진 습진에는 수부 습진(손에서 발생하는 습진), 눈꺼풀 습진, 외이도 습진, 유두 습진 등이 있습니다."
  },
  "8": {
    "id": "eczema_cause",
    "disease": "습진",
    "category": "원인",
    "text": "손의 습진은 직업성 피부염의 80% 이상을 차지하는 주된 원인입니다. 습한 환경에 노출되는 직업일수록 손의 습진 발생률이 높습니다(헤어드레서, 식음료업계 종사자, 보건 의료 종사자 등). 집안일을 많이 하면 손이 물에 닿는 일을 많이 하게 됩니다. 따라서 물이나 세제 같은 자극물질이 피부 각질층에 손상을 입혀서 피부의 보호 장벽이 손상되고 습진이 생기기 쉽습니다. 이뿐만 아니라 습도가 낮은 것은 모두 수부 습진의 위험 인자입니다. 습도가 낮은 경우 알레르기 유발 물질이나 자극 물질의 투과를 증가시키며, 피부 장벽을 손상시켜서 습진을 유발할 수 있습니다."
  },
  "9": {
    "id": "eczema_symptoms",
    "disease": "습진",
    "category": "증상",
    "text": "습진이 발생한 초기에는 가려움과 함께 물집과 구진이 발생하고, 이것들이 붉어지고 부어오릅니다. 시간이 지나면서 붓는 증세와 물집은 점차 줄어듭니다. 대신 피부 주름이 늘어나며, 피부가 두꺼워지기도 합니다. 색소 침착이 나타나기도 합니다. 점점 피부가 갈라집니다. 심한 경우 출혈이 발생할 수 있습니다. 드물게 흉터가 생기기도 합니다."
  },
  "10": {
    "id": "eczema_diagnosis",
    "disease": "습진",
    "category": "진단",
    "text": "습진은 보통 육안을 통해 확인할 수 있습니다. 습진은 피부 병변의 양상과 분포, 문진, 환경적 요인을 고려하여 진단합니다."
  },
  "11": {
    "id": "eczema_treatment",
    "disease": "습진",
    "category": "치료",
    "text": "습진을 치료하기 위해서는 근본적으로 습진을 유발하는 환경에서 벗어나야 합니다. 병원 치료는 비정상적인 습진을 예전의 피부로 돌아가게 하는 것이지, 피부가 물이나 세제에 강하도록 해주는 것이 아니기 때문입니다. 그렇기 때문에 치료 후에 다시 집안일을 반복하여 손이 마를 일이 없게 되거나, 세제 등으로 피부에 자극을 주는 행위를 지속하면 습진을 치료할 수 없습니다. 물에 젖는 일을 할 때 비닐장갑을 착용하면 도움이 되지만, 장갑 밑에 땀이 차서 피부가 짓무를 수 있습니다. 장갑 속에 흰 면장갑을 착용하는 것이 도움이 됩니다. 피부염 치료에는 보습이 매우 중요하므로, 수시로 보습크림이나 연고를 바릅니다."
  },
  "12": {
    "id": "seborrheic_definition",
    "disease": "지루성 피부염",
    "category": "정의",
    "text": "지루성 피부염은 머리, 이마, 겨드랑이 등 피지의 분비가 많은 부위에 잘 발생하는 만성 염증성 피부 질환입니다. 이는 지루성 습진이라고도 합니다. 지루성 피부염은 홍반(붉은 반점)과 가느다란 인설(비듬)을 주요 증상으로 하며, 생후 3개월 이내 또는 40~70세 사이에 흔히 발생하고, 성인 남자의 3~5%에서 나타나는 매우 흔한 질환입니다."
  },
  "13": {
    "id": "seborrheic_cause",
    "disease": "지루성 피부염",
    "category": "원인",
    "text": "지루성 피부염의 원인은 명확하지 않으나, 유전, 가족력, 음식물, 곰팡이균, 세균 감염, 호르몬, 정신적 긴장 등 다양한 요인이 복합적으로 작용하는 것으로 추정됩니다. 피지선 활동의 증가, 피티로스포륨 효모균, 신경계 이상, 스트레스, 불면, 음주, 영양 결핍, 온습도 변화 등이 주요 관련 요인으로 제시됩니다."
  },
  "14": {
    "id": "seborrheic_symptoms",
    "disease": "지루성 피부염",
    "category": "증상",
    "text": "주요 증상은 홍반, 인설, 딱지이며, 대개 가려움증을 동반합니다. 두피, 얼굴, 귀, 겨드랑이, 유방 아래, 회음부 등 다양한 부위에 발생하며, 부위별로 다양한 형태의 각질, 발진, 홍반, 비듬, 감염, 악취 등이 나타날 수 있습니다. 심한 경우 진물, 균열, 박테리아 감염 등이 동반되며, 각 부위별로 특정한 증상 양상이 있습니다."
  },
  "15": {
    "id": "seborrheic_diagnosis",
    "disease": "지루성 피부염",
    "category": "진단",
    "text": "지루성 피부염은 육안 검진으로 진단이 가능하며, 건선과의 감별이 필요한 경우가 있습니다. 건선은 두꺼운 인설, 점상 출혈, 전두부 두피의 가장자리 병변, 가려움증이 거의 없음 등이 특징입니다. 치료에 반응하지 않으면 조직 검사를 통해 다른 질환과 감별해야 합니다."
  },
  "16": {
    "id": "seborrheic_treatment",
    "disease": "지루성 피부염",
    "category": "치료",
    "text": "완치 방법은 없으며, 증상 완화가 치료의 목표입니다. 약용 샴푸로 머리를 감고, 필요 시 부신피질호르몬제, 아연화 연고, 항생제, 항진균제 등을 사용합니다. 얼굴에는 자극이 적은 크림을 사용하고 알코올 성분을 피해야 합니다. 비타민 B 복용도 도움이 될 수 있습니다. 증상이 호전되더라도 꾸준한 관리가 필요합니다."
  },
  "17": {
    "id": "seborrheic_progress",
    "disease": "지루성 피부염",
    "category": "경과",
    "text": "지루성 피부염은 호전과 악화를 반복하는 만성 질환으로, 꾸준한 치료와 관리가 필요합니다. 완치보다는 증상 억제와 예방에 초점을 맞춰야 합니다."
  },
  "18": {
    "id": "seborrheic_caution",
    "disease": "지루성 피부염",
    "category": "주의사항",
    "text": "항지루성 샴푸는 5~10분간 사용하는 것이 좋으며, 기름진 음식, 손톱 자극, 음주, 사우나, 스트레스, 불면 등은 악화를 유발할 수 있으므로 피해야 합니다. 생활 습관 개선이 증상 조절에 도움이 됩니다."
  },
  "19": {
    "id": "acne_definition",
    "disease": "여드름",
    "category": "정의",
    "text": "여드름은 털을 만드는 모낭에 붙어 있는 피지선에 발생하는 만성 염증성 질환입니다. 보통 사춘기에 시작되지만 성인에게도 나타날 수 있으며, 얼굴, 목, 등, 가슴 등 유분이 많은 부위에 주로 생깁니다. 피지가 밖으로 배출되지 못하고 모낭에 갇히면 염증을 유발하는 박테리아가 번식하여 여드름이 됩니다."
  },
  "20": {
    "id": "acne_cause",
    "disease": "여드름",
    "category": "원인",
    "text": "여드름은 호르몬 변화, 세균 감염, 유전적 요인, 스트레스, 수면 부족, 특정 화장품 등이 복합적으로 작용하여 발생합니다. 사춘기 여드름은 안드로겐 호르몬에 의해 피지 분비가 증가하며, 성인 여드름은 주로 여성에게 생기며 생리 주기, 황체호르몬, 기름진 화장품, 스트레스 등이 관련됩니다."
  },
  "21": {
    "id": "acne_symptoms",
    "disease": "여드름",
    "category": "증상",
    "text": "여드름은 면포, 구진, 농포, 결절, 낭종 등의 형태로 나타납니다. 면포는 피지로 인해 모낭이 팽창한 상태이며, 개방 면포(블랙헤드)와 폐쇄 면포(화이트헤드)로 나뉩니다. 염증이 생기면 붉은 여드름(구진)이나 곪은 여드름(농포)으로 진행되며, 심한 경우 결절이나 낭종으로 발전합니다."
  },
  "22": {
    "id": "acne_diagnosis",
    "disease": "여드름",
    "category": "진단",
    "text": "여드름은 증상이 발생한 부위의 관찰과 병력 청취를 통해 진단합니다. 필요 시 원인 질환 감별을 위해 호르몬 검사를 시행하기도 합니다."
  },
  "23": {
    "id": "acne_treatment",
    "disease": "여드름",
    "category": "치료",
    "text": "치료 방법은 바르는 약, 먹는 약, 외과적 치료로 나뉘며, 막힌 모낭 제거, 세균 억제, 피지 분비 억제가 목적입니다. 약물은 여드름의 형태와 심한 정도에 따라 단독 또는 병행해 사용하며, 외과적 치료로는 여드름 압출, 박피, 레이저, 광역동 치료 등이 있습니다."
  },
  "24": {
    "id": "acne_caution",
    "disease": "여드름",
    "category": "주의사항",
    "text": "여드름은 자연스럽게 호전되기도 하지만, 조기에 치료하지 않으면 색소 침착이나 흉터로 이어질 수 있으므로 적절한 치료가 중요합니다. 특히 성인 여드름은 만성화되기 쉬우므로 생활 습관 관리와 꾸준한 치료가 필요합니다."
  },
  "25": {
    "id": "atopic_definition",
    "disease": "아토피성 피부염",
    "category": "정의",
    "text": "아토피성 피부염은 심한 가려움증을 동반하고 만성적으로 재발하는 피부 습진 질환입니다. 천식, 알레르기 비염, 만성 두드러기와 함께 대표적인 알레르기 질환으로, 보통 영아기 습진(태열)에서 시작됩니다. 연령이 증가하면서 발생 빈도는 줄지만, 소아에서 성인까지 호전과 악화를 반복하며 만성 경과를 보일 수 있습니다."
  },
  "26": {
    "id": "atopic_cause",
    "disease": "아토피성 피부염",
    "category": "원인",
    "text": "아토피성 피부염은 유전적 소인, 환경 요인, 면역학적 이상, 피부 장벽 기능 이상 등 다양한 원인이 복합적으로 작용하여 발생합니다. 가족력이 강하게 작용하며, 도시화, 공해, 인스턴트식품 증가 등의 환경 변화가 영향을 미칩니다. 대부분 환자에서 IgE 증가와 항원에 대한 특이 면역 반응이 관찰됩니다."
  },
  "27": {
    "id": "atopic_symptoms",
    "disease": "아토피성 피부염",
    "category": "증상",
    "text": "주요 증상은 심한 가려움증과 외부 자극에 대한 민감한 반응입니다. 가려움증은 밤에 심해지며, 긁음으로 인해 습진이 악화되는 악순환이 반복됩니다. 연령에 따라 발생 부위가 다르며, 유아기에는 얼굴과 몸통, 소아기에는 사지 접히는 부위, 성인기에는 손발, 태선화 등 다양한 양상으로 나타납니다."
  },
  "28": {
    "id": "atopic_diagnosis",
    "disease": "아토피성 피부염",
    "category": "진단",
    "text": "아토피성 피부염은 특징적인 증상과 병력에 따라 진단하며, 가려움증, 특징적인 병변 위치, 가족력, 만성적 경과가 주요 진단 기준입니다. 보조 진단 요소로 피부건조증, 감염, 색소침착, IgE 수치, 피부 반응 검사 등을 참고할 수 있습니다. 혈액 검사, 피부 단자 검사, 음식물 유발 시험 등이 필요 시 시행됩니다."
  },
  "29": {
    "id": "atopic_treatment",
    "disease": "아토피성 피부염",
    "category": "치료",
    "text": "아토피성 피부염의 치료는 원인 자극을 제거하고, 보습과 청결을 유지하여 피부 장벽을 회복하는 것이 핵심입니다. 국소 스테로이드, 칼시뉴린 억제제, 항히스타민제, 면역 조절제 등이 사용되며, 중증 환자에게는 자외선 치료, 면역억제제, 정맥 면역글로불린 투여 등이 시행됩니다. 피부 상태에 따라 치료법을 달리해야 하므로 전문의 상담이 필요합니다."
  },
  "30": {
    "id": "atopic_progress",
    "disease": "아토피성 피부염",
    "category": "경과",
    "text": "아토피성 피부염은 만성적으로 호전과 악화를 반복합니다. 성장하면서 자연 호전되기도 하지만, 일부는 천식이나 알레르기 비염으로 이행하는 알레르기 행진의 경과를 보일 수 있습니다. 감염증, 안과적 합병증 등이 발생할 수 있어 지속적인 관리가 필요합니다."
  },
  "31": {
    "id": "melanoma_definition",
    "disease": "악성 흑색종",
    "category": "정의",
    "text": "악성 흑색종은 멜라닌 생성 세포로 구성된 피부 악성 신생물입니다. 멜라닌 세포는 피부나 점막에 존재하며 멜라닌이라는 색소를 만들어 피부색을 결정합니다. 이 정상적인 멜라닌 세포에서 발생한 암을 악성 흑색종이라고 하며, 피부뿐 아니라 안구, 직장, 점막 등에도 발생할 수 있습니다. 피부암 중 가장 악성도가 높습니다."
  },
  "32": {
    "id": "melanoma_cause",
    "disease": "악성 흑색종",
    "category": "원인",
    "text": "악성 흑색종의 원인은 명확하지 않으나, 백인의 경우 유전적 요인과 자외선 노출이 주요 원인으로 알려져 있습니다. 한국인의 경우 자외선보다는 말단부(발바닥, 발톱)에서 자주 발생하며, 기존 점에서 악성화되는 경우는 드뭅니다."
  },
  "33": {
    "id": "melanoma_symptoms",
    "disease": "악성 흑색종",
    "category": "증상",
    "text": "흑색종은 등, 가슴, 다리 등 피부 표면 어디서나 발생할 수 있으며, 약 3분의 2는 정상 피부에서, 3분의 1은 기존 점에서 생깁니다. 비대칭성, 불규칙한 경계, 다양한 색조, 6mm 이상의 크기, 크기 증가 등이 특징입니다."
  },
  "34": {
    "id": "melanoma_diagnosis",
    "disease": "악성 흑색종",
    "category": "진단",
    "text": "기존 점의 모양이나 색 변화, 크기 증가, 가려움, 진물, 출혈 등이 있는 경우 의심합니다. 육안 검진 후, 의심 부위에 대해 조직 검사를 시행하며, 가능하면 병변을 충분히 절제하여 검사하는 것이 권장됩니다."
  },
  "35": {
    "id": "melanoma_treatment",
    "disease": "악성 흑색종",
    "category": "치료",
    "text": "초기에는 수술로 종양과 주변 정상 피부를 절제합니다. 병기 진행 시 림프절도 함께 절제하며, 고용량 인터페론 치료를 병행할 수 있습니다. 말기에는 항암 화학요법, 생물학적 제제(인터페론, 인터루킨-2) 등이 사용되며, 환자의 건강 상태가 좋아야 고용량 치료가 가능합니다."
  },
  "36": {
    "id": "melanoma_progress",
    "disease": "악성 흑색종",
    "category": "경과",
    "text": "예후는 종양의 깊이와 위치에 따라 다릅니다. 얕은 종양은 치료 가능성이 높지만, 깊은 암이나 장기로 전이된 경우 치료가 어렵습니다. 60세 이상 남성, 림프절 침범 등은 예후가 나쁩니다."
  },
  "37": {
    "id": "folliculitis_cause",
    "disease": "모낭염",
    "category": "원인",
    "text": "모낭염은 스트레스, 과로, 수면 부족 등으로 면역력이 저하된 피부에 균이 침투해 발생합니다. 콧속 털 뽑기, 겨드랑이 면도, 타르나 석유류의 모공 침투 등이 원인이 될 수 있으며, 주된 원인균은 표피 포도상구균이나 황색 포도상구균입니다."
  },
  "38": {
    "id": "folliculitis_symptoms",
    "disease": "모낭염",
    "category": "증상",
    "text": "모낭염은 보통 두피나 팔다리 등 털이 있는 부위에 나타나며, 가려움, 통증, 좁쌀 모양의 농포가 특징입니다. 붉은 반점, 구진, 농포, 발열, 림프절 비대, 결절 등 다양한 증상이 있으며, 깊게 침범할 경우 흉터나 탈모가 생기기도 합니다."
  },
  "39": {
    "id": "folliculitis_diagnosis",
    "disease": "모낭염",
    "category": "진단",
    "text": "모낭염은 피부과 전문의의 진찰을 통해 진단하며, 농포의 배양 검사를 통해 원인균을 확인하고 확진할 수 있습니다."
  },
  "40": {
    "id": "folliculitis_treatment",
    "disease": "모낭염",
    "category": "치료",
    "text": "초기에는 곪은 부위를 절개하여 고름을 배출하고 항생제를 복용합니다. 만성 염증의 경우 항균, 항바이러스, 항소양 작용이 있는 부신피질호르몬제를 국소 도포합니다."
  },
  "41": {
    "id": "folliculitis_progress",
    "disease": "모낭염",
    "category": "경과",
    "text": "모낭염은 치료하면 보통 2주 내에 회복되지만 재발이 흔합니다. 드물게 혈액 감염으로 패혈증으로 발전할 수 있으므로 주의가 필요합니다."
  },
  "42": {
    "id": "folliculitis_caution",
    "disease": "모낭염",
    "category": "주의사항",
    "text": "모낭염 예방을 위해 후덥지근한 환경을 피하고, 농포를 긁지 않으며, 면도기 청결을 유지하고 개인 면도기를 사용해야 합니다. 자극 받은 피부에 보습제를 즉시 바르는 것은 피하고, 두피는 청결하게 유지하며, 머리 말릴 때는 뜨겁지 않은 바람을 사용하는 것이 좋습니다."
  }
}